[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "mathlinks",
  "math-booster",
  "chem",
  "colored-text",
  "handwritten-notes",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "calendar",
  "remotely-save",
  "drawio-obsidian",
  "omnisearch",
  "tag-wrangler",
  "graph-analysis",
  "3d-graph-new",
  "obsidian-languagetool-plugin",
  "obsidian-shellcommands",
  "sheets"
]